ack
acpi
adobe-source-code-pro-fonts
alsa-utils
asar
asp
autoconf
automake
barracudavpn
bash
bc
bettercap
bind-tools
binutils
bison
blueberry
bluez-utils
boost
bully
bzip2
ccache
ccid
ccls
ccze
chromium
clang
cli-visualizer
clusterssh
cmake
conky-lua-nv
coreutils
cppcheck
cppunit
cronie
cryptsetup
ctags
cuda
cups
cython
cython2
davmail
deb2targz
debtap
device-mapper
dhcp
dhcpcd
diffutils
dmenu
docbook-xml
docbook-xsl
docbook2x
docker
dosfstools
doxygen
dsniff
e2fsprogs
eigen
emacs
ethtool
ettercap
exfat-utils
exiv2
fakeroot
feh
figlet
file
filesystem
findutils
firefox
fish
flex
fontforge
fuse2
gawk
gcc
gcc-libs
gcc7
gcc7-libs
gdb
gettext
ghc
git
glew
glfw-x11
glibc
gnome-bluetooth
gnome-keyring
gnu-free-fonts
gnuplot
graphviz
grep
groff
gtkglext
gutenprint
gzip
hashcat
hcxdumptool
hcxtools
hddtemp
hdf5
hostapd
htop
i3-gaps
i3-layout-manager-git
i3blocks
i3lock-color
i3status
i7z
inetutils
intel-ucode
ipcalc
iproute2
iputils
ipython
iw
java-environment-common
java-runtime-common
jfsutils
john
jre-openjdk
kmon
lapacke
less
libc++
libc++abi
libc++experimental
libcurl-gnutls
libstdc++5
libtool
libvisionworks-repo
libzip
licenses
lighttpd
linux
linux-firmware
linux-headers
lldb
llvm
logrotate
lsb-release
lsof
lvm2
lxrandr
m4
make
man-db
man-pages
mdadm
mdk3
mdk4
metasploit
mosquitto
mpv
nano
ncurses5-compat-libs
neofetch
neomutt
neovim
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
newsboat
nftables
ninja
nmap
nordvpn-bin
noto-fonts
npm
ntfs-3g
ntp
nvidia
nvidia-sdk
nvidia-settings
offlineimap
opencv-cuda
opencv3-opt
openmp
opensc
openvx
p7zip
pacman
pacman-contrib
pandoc
patch
pavucontrol
pciutils
pcsc-tools
pcsclite
perl
perl-anyevent-i3
perl-xml-libxml
picom
pixiewps
pkgconf
pkgfile
powerline-fonts
procps-ng
progress
protobuf
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-ctl
putty
python-dbus
python-imageio
python-language-server
python-matplotlib
python-networkx
python-numpy
python-paho-mqtt
python-pandas
python-pillow
python-progressbar
python-protobuf
python-ptvsd
python-pywal
python-pywavelets
python-scikit-image
python-scikit-learn
python-scipy
python-threadpoolctl
python2-numpy
python2-pywavelets
python2-setuptools
qt5-base
qt5-declarative
qt5-webkit
qt5-x11extras
ranger
rapidjson
reaver
reflector
reiserfsprogs
rofi
rsync
rustup
rxvt-unicode
s-nail
sc-im
sed
shadow
skypeforlinux-stable-bin
smartmontools
socat
speedtest-cli
spotify-tui
spotifyd-full
sshfs
sshpass
st-luke-git
subversion
sudo
sxiv
sysfsutils
sysstat
systemd
systemd-sysvcompat
tar
teams
telegram-desktop
termdown
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
tig
tk
tmux
transmission-gtk
transmission-remote-cli-git
ttf-font-awesome-4
twmn-git
unclutter
unoconv
unzip
urlview-git
urxvt-perls
urxvt-resize-font-git
usbutils
util-linux
vi
vim
vim-plug
virtualbox
virtualbox-guest-iso
virtualbox-host-modules-arch
vtk
w3m
wget
which
wireshark-qt
xclip
xdotool
xfsprogs
xmonad-contrib
xorg-bdftopcf
xorg-font-utils
xorg-fonts-encodings
xorg-server
xorg-server-devel
xorg-xdpyinfo
xorg-xev
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
xorg-xwininfo
yersinia-git
youtube-dl
zathura
zathura-pdf-mupdf
zip
